/* No comment provided by engineer. */
"%@ followed you" = "%@ followed you";

/* No comment provided by engineer. */
"%i" = "%i";

/* No comment provided by engineer. */
"About" = "BaytApps Team";

/* No comment provided by engineer. */
"adresse email incorrect !!" = "adresse email incorrect !!";

/* Error description */
"Alignment Error" = "Alignment Error";

/* sidemenu tweaks cell */
"App Manager" = "App Manager";

/* No comment provided by engineer. */
"Black" = "Black";

/* No comment provided by engineer. */
"Blue" = "Blue";

/* Error description */
"Buffer Too Small" = "Buffer Too Small";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cancel request?" = "Cancel request?";

/* No comment provided by engineer. */
"Cancel?" = "Cancel?";

/* No comment provided by engineer. */
"Capture imagae" = "Capture image";

/* No comment provided by engineer. */
"Cellular" = "Cellular";

/* No comment provided by engineer. */
"Choose another link" = "Choose another link";

/* No comment provided by engineer. */
"Choose from gallery?" = "Choose from gallery?";

/* No comment provided by engineer. */
"CLAdjustmentTool_DefaultTitle" = "Adjustment";

/* No comment provided by engineer. */
"CLBloomEffect_DefaultTitle" = "Bloom";

/* No comment provided by engineer. */
"CLBlurEffect_DefaultTitle" = "Blur & Focus";

/* No comment provided by engineer. */
"CLBlurEffect_MenuItemBand" = "Band";

/* No comment provided by engineer. */
"CLBlurEffect_MenuItemCircle" = "Cirlcle";

/* No comment provided by engineer. */
"CLBlurEffect_MenuItemNormal" = "Normal";

/* No comment provided by engineer. */
"CLClippingTool_DefaultTitle" = "Crop";

/* No comment provided by engineer. */
"CLClippingTool_ItemMenuCustom" = "Custom";

/* No comment provided by engineer. */
"CLDefaultChromeFilter_DefaultTitle" = "Chrome";

/* No comment provided by engineer. */
"CLDefaultCurveFilter_DefaultTitle" = "Curve";

/* No comment provided by engineer. */
"CLDefaultEmptyFilter_DefaultTitle" = "None";

/* No comment provided by engineer. */
"CLDefaultFadeFilter_DefaultTitle" = "Fade";

/* No comment provided by engineer. */
"CLDefaultInstantFilter_DefaultTitle" = "Instant";

/* No comment provided by engineer. */
"CLDefaultInvertFilter_DefaultTitle" = "Invert";

/* No comment provided by engineer. */
"CLDefaultLinearFilter_DefaultTitle" = "Linear";

/* No comment provided by engineer. */
"CLDefaultMonoFilter_DefaultTitle" = "Mono";

/* No comment provided by engineer. */
"CLDefaultNoirFilter_DefaultTitle" = "Noir";

/* No comment provided by engineer. */
"CLDefaultProcessFilter_DefaultTitle" = "Process";

/* No comment provided by engineer. */
"CLDefaultSepiaFilter_DefaultTitle" = "Sepia";

/* No comment provided by engineer. */
"CLDefaultTonalFilter_DefaultTitle" = "Tonal";

/* No comment provided by engineer. */
"CLDefaultTransferFilter_DefaultTitle" = "Transfer";

/* No comment provided by engineer. */
"CLDefaultVignetteFilter_DefaultTitle" = "Vignette";

/* No comment provided by engineer. */
"CLDrawTool_DefaultTitle" = "Draw";

/* No comment provided by engineer. */
"CLEffectBase_DefaultTitle" = "None";

/* No comment provided by engineer. */
"CLEffectTool_DefaultTitle" = "Effect";

/* No comment provided by engineer. */
"CLEmoticonTool_DefaultTitle" = "Emoticons";

/* No comment provided by engineer. */
"CLFilterTool_DefaultTitle" = "Filter";

/* No comment provided by engineer. */
"CLGloomEffect_DefaultTitle" = "Gloom";

/* No comment provided by engineer. */
"CLGPUImageVignetteFilter_DefaultTitle" = "Vignette2";

/* No comment provided by engineer. */
"CLHighlightSadowEffect_DefaultTitle" = "Highlight";

/* No comment provided by engineer. */
"CLHueEffect_DefaultTitle" = "Hue";

/* No comment provided by engineer. */
"CLImageEditor_BackBtnTitle" = "Back";

/* No comment provided by engineer. */
"CLImageEditor_DefaultTitle" = "Edit";

/* No comment provided by engineer. */
"CLImageEditor_OKBtnTitle" = "OK";

/* No comment provided by engineer. */
"CLPixellateEffect_DefaultTitle" = "Pixelate";

/* No comment provided by engineer. */
"CLPosterizeEffect_DefaultTitle" = "Posterize";

/* No comment provided by engineer. */
"CLResizeTool_DefaultTitle" = "Resize";

/* No comment provided by engineer. */
"CLResizeTool_InfoPanelTextNewSize" = "New Image Size:";

/* No comment provided by engineer. */
"CLResizeTool_InfoPanelTextOriginalSize" = "Original Image Size:";

/* No comment provided by engineer. */
"CLRotateTool_DefaultTitle" = "Rotate";

/* No comment provided by engineer. */
"CLRotateTool_MenuItemFlipTitle1" = " ";

/* No comment provided by engineer. */
"CLRotateTool_MenuItemFlipTitle2" = " ";

/* No comment provided by engineer. */
"CLRotateTool_MenuItemRotateTitle" = " ";

/* No comment provided by engineer. */
"CLSplashTool_DefaultTitle" = "Splash";

/* No comment provided by engineer. */
"CLSpotEffect_DefaultTitle" = "Spot";

/* No comment provided by engineer. */
"CLStickerTool_DefaultTitle" = "Sticker";

/* No comment provided by engineer. */
"CLTextTool_DefaultTitle" = "Text";

/* No comment provided by engineer. */
"CLTextTool_EmptyText" = "Text";

/* No comment provided by engineer. */
"CLTextTool_MenuItemAlignCenter" = " ";

/* No comment provided by engineer. */
"CLTextTool_MenuItemAlignLeft" = " ";

/* No comment provided by engineer. */
"CLTextTool_MenuItemAlignRight" = " ";

/* No comment provided by engineer. */
"CLTextTool_MenuItemColor" = "Color";

/* No comment provided by engineer. */
"CLTextTool_MenuItemFont" = "Font";

/* No comment provided by engineer. */
"CLTextTool_MenuItemNew" = "New";

/* No comment provided by engineer. */
"CLTextTool_MenuItemText" = "Text";

/* No comment provided by engineer. */
"CLToneCurveTool_DefaultTitle" = "ToneCurve";

/* No comment provided by engineer. */
"Confirm" = "Confirm";

/* No comment provided by engineer. */
"Confirm download?" = "Confirm download?";

/* No comment provided by engineer. */
"Confirm your email address ( to verify )" = "Confirm your email address ( to verify )";

/* No comment provided by engineer. */
"Creating account.." = "Creating account..";

/* No comment provided by engineer. */
"Customize Background" = "Customize Background";

/* Cydia Apps page title */
"Cydia Apps" = "Cydia Apps";

/* Error description */
"Decode Error" = "Decode Error";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Description" = "Description";

/* No comment provided by engineer. */
"Developer" = "Software Developer";

/* No comment provided by engineer. */
"Dismiss" = "Dismiss";

/* No comment provided by engineer. */
"Done App..." = "Done App...";

/* No comment provided by engineer. */
"Edit original image" = "Edit original image";

/* No comment provided by engineer. */
"Edit/Chage App Icon ?" = "Edit/Change App Icon ?";

/* No comment provided by engineer. */
"email address" = "email address";

/* No comment provided by engineer. */
"email or password is incorrect" = "email or password is incorrect";

/* No comment provided by engineer. */
"email sent :)" = "email sent :)";

/* No comment provided by engineer. */
"Enter your order number" = "Enter your order number";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Expiry Date" = "Expiry Date";

/* Error reason */
"Failed to allocate memory" = "Failed to allocate memory";

/* No comment provided by engineer. */
"failed to convert data to string" = "failed to convert data to string";

/* No comment provided by engineer. */
"failed to convert string to data" = "failed to convert string to data";

/* No comment provided by engineer. */
"Failed to create account with this name" = "Failed to create account with this name";

/* No comment provided by engineer. */
"Failed to process your request :(" = "Failed to process your request :(";

/* No comment provided by engineer. */
"Failed to save wallpaper" = "Failed to save wallpaper";

/* No comment provided by engineer. */
"Follow" = "Follow";

/* No comment provided by engineer. */
"forget somehting !" = "forget somehting !";

/* No comment provided by engineer. */
"forget something !" = "forget something !";

/* No comment provided by engineer. */
"Forgot password?" = "Forgot password?";

/* Error reason */
"Function not implemented for the current algorithm" = "Function not implemented for the current algorithm";

/* No comment provided by engineer. */
"Green" = "Green";

/* sidemenu apps cell */
"Home" = "Home";

/* sidemenu Browser cell */
"Browser" = "Browser";

/* No comment provided by engineer. */
"Host not supported" = "Host not supported";

/* Hosters page title */
"Hosters" = "Hosters";

/* Error reason */
"Illegal parameter supplied to encryption/decryption algorithm" = "Illegal parameter supplied to encryption/decryption algorithm";

/* No comment provided by engineer. */
"Indeterminate progress" = "Indeterminate progress";

/* No comment provided by engineer. */
"Information" = "Information";

/* Error reason */
"Input data did not decode or decrypt correctly" = "Input data did not decode or decrypt correctly";

/* Error reason */
"Input size to encryption algorithm was not aligned correctly" = "Input size to encryption algorithm was not aligned correctly";

/* No comment provided by engineer. */
"Install App..." = "Install App...";

/* Error reason */
"Insufficient buffer provided for specified operation" = "Insufficient buffer provided for specified operation";

/* Latest Apps page title
   Latest Apps title */
"Latest Apps" = "Latest Apps";

/* No comment provided by engineer. */
"less" = "less";

/* No comment provided by engineer. */
"License" = "License";

/* sidemenu live_support cell */
"Live Support" = "Live Support";

/* No comment provided by engineer. */
"Loading" = "Loading";

/* No comment provided by engineer. */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"Loading...." = "Loading....";

/* sidemenu logout cell */
"Logout" = "Logout";

/* No comment provided by engineer. */
"mark current chat SOLVED ( first )" = "mark current chat SOLVED ( first )";

/* Error description */
"Memory Failure" = "Memory Failure";

/* No comment provided by engineer. */
"more" = "more";

/* Most Popular page title
   Popular Apps title */
"Most Popular" = "Most Popular";

/* No comment provided by engineer. */
"Network error" = "Network error";

/* No comment provided by engineer. */
"Network error." = "Network error.";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No Connection" = "No Connection";

/* No comment provided by engineer. */
"Operation was unsuccessful." = "Operation was unsuccessful.";

/* No comment provided by engineer. */
"Order number should be (numeric)" = "Order number should be (numeric)";

/* No comment provided by engineer. */
"Order Status" = "Order Status";

/* No comment provided by engineer. */
"Paid Status" = "Paid Status";

/* Error description */
"Parameter Error" = "Parameter Error";

/* No comment provided by engineer. */
"Payment Method" = "Payment Method";

/* No comment provided by engineer. */
"Please try again by inserting a DTTimePeriod object." = "Please try again by inserting a DTTimePeriod object.";

/* No comment provided by engineer. */
"Please try an index within the bounds of the group." = "Please try an index within the bounds of the group.";

/* No comment provided by engineer. */
"Please try an index within the bounds or the group." = "Please try an index within the bounds or the group.";

/* sidemenu profile cell */
"Profile" = "Profile";

/* sidemenu profile cell */
"Update Version" = "Update Version";

/* No comment provided by engineer. */
"Profile Picture" = "Profile Picture";

/* Random Apps page title
   Random Apps title */
"Random Apps" = "Random Apps";

/* Accessibility label for star rating control. */
"Rating" = "Rating";

/* No comment provided by engineer. */
"Red" = "Red";

/* No comment provided by engineer. */
"Remove all apps?" = "Remove all apps?";

/* No comment provided by engineer. */
"Request App..." = "Request App...";

/* No comment provided by engineer. */
"Reset Background" = "Reset Background";

/* Search page title */
"Search" = "Search";

/* No comment provided by engineer. */
"Search Image" = "Search Image";

/* sidemenu search_users cell */
"Search Users" = "Search Users";

/* No comment provided by engineer. */
"Select Team Member" = "Select Team Member";

/* No comment provided by engineer. */
"Send" = "Send";

/* No comment provided by engineer. */
"Set choosen wallpaper" = "Set choosen wallpaper";

/* No comment provided by engineer. */
"Set Wallpaper" = "Set Wallpaper";

/* sidemenu settings cell */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Show more >" = "Show more >";

/* No comment provided by engineer. */
"Sponsor" = "CEO - Developer";

/* Error description */
"Success" = "Success";

/* No comment provided by engineer. */
"Team ID" = "Team ID";

/* No comment provided by engineer. */
"the key must not to be nil" = "the key must not to be nil";

/* No comment provided by engineer. */
"the server property must not to be nil, should use 'keyChainStoreWithServer:protocolType:' initializer to instantiate keychain store" = "the server property must not to be nil, should use 'keyChainStoreWithServer:protocolType:' initializer to instantiate keychain store";

/* sidemenu timeline cell */
"Timeline" = "Timeline";

/* sidemenu tweaks cell */
"Tweaks" = "Tweaks";

/* Tweaks Apps title */
"Tweaks Apps" = "Tweaks Apps";

/* No comment provided by engineer. */
"Unexpected error has occurred." = "Unexpected error has occurred.";

/* No comment provided by engineer. */
"Unfollow" = "Unfollow";

/* Error description */
"Unimplemented Function" = "Unimplemented Function";

/* Error description */
"Unknown Error" = "Unknown Error";

/* No comment provided by engineer. */
"username should be over 5 chars" = "username should be over 5 chars";

/* No comment provided by engineer. */
"Verify Device" = "Verify Device";

/* No comment provided by engineer. */
"Verify your license for" = "Verify your license for";

/* No comment provided by engineer. */
"Verify your settings" = "Verify your settings";

/* No comment provided by engineer. */
"Wallpaper saved ( you need to set it )" = "Wallpaper saved ( you need to set it )";

/* No comment provided by engineer. */
"WARNING" = "WARNING";

/* No comment provided by engineer. */
"Whats's New in Version %@" = "Whats's New in Version %@";

/* No comment provided by engineer. */
"White" = "White";

/* No comment provided by engineer. */
"WiFi" = "WiFi";

/* No comment provided by engineer. */
"Yes?" = "Yes?";

/* No comment provided by engineer. */
"You didn't choose any wallpaper yet." = "You didn't choose any wallpaper yet.";

/* No comment provided by engineer. */
"You shared this app already" = "You shared this app already";

/* No comment provided by engineer. */
"You didn't choose any wallpaper yet." = "No has elegido ningún fondo de pantalla aún";

/* No comment provided by engineer. */
"You shared this app already" = "Ya has compartido esta app";

/* No comment provided by engineer. */
"Change your Full Name ?" = "Change your Full Name ?";

/* No comment provided by engineer. */
"Name changed :)" = "Name changed :)";

/* No comment provided by engineer. */
"your name incorrect !!" = "your name incorrect !!";

/* No comment provided by engineer. */
"your full name" = "your full name";

/* No comment provided by engineer. */
"ERROR: you should log-out and log-in again" = "ERROR: you should log-out and log-in again";

/* No comment provided by engineer. */
"LogOut" = "LogOut";
